<!DOCTYPE html>
<html lang = "el">
	<head>

		<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />
		<meta name="keywords" content="giannis, basketball, nba, Aντετοκούμπο, Γιάννης Αντετοκούμπο, μπασκεμπολίστας" />
		<meta name="description" content="Γιάννης Αντετοκούνμπο: Εδώ θα βρείτε ακριβείς πληροφορίες σχετικά με τον διάσημο μπασκεμπολίστα" />
		
		<title>Βιογραφία | Γιάννης Αντετοκούμπο</title>
		<link rel="stylesheet" type="text/css" href="css/central.css"/>
		<link rel='shortcut icon' type='image/x-icon' href='favicon.ico' />
		<link rel="icon" href="favicon.ico" type="image/x-icon" />
	</head>
	<body>
		<?php include('banner.php') ?>
		
		<main class = "main80" >
			<h1>Βιογραφία</h1>
				<article> 	
					<section>
						Ο Αντετοκούνμπο  είναι Έλληνας επαγγελματίας καλαθοσφαιριστής. Έχει ύψος 2,11μ. και παίζει στις θέσεις του Σμολ φόργουορντ και του Σούτινγκ γκαρντ. Γεννήθηκε στα Σεπόλια της Αθήνας από Νιγηριανούς γονείς. Παρά το γεγονός ότι είναι Νιγηριανός στην καταγωγή, δεν έχει τη νιγηριανή ιθαγένεια. Απέκτησε και επίσημα την πλήρη ελληνική ιθαγένεια στις 9 Μαΐου 2013. Έχει δύο μεγαλύτερα αδέλφια, τον Φράνσις και τον Θανάση, καθώς και δύο νεότερους αδελφούς τον Κώστα και τον Αλέξη. Με τον Θανάση ήταν συμπαίκτης στον Φιλαθλητικό και επίσης έπαιξαν μαζί στο All-Star παιχνίδι του 2013 ενώ ο Φράνσις έχει παίξει επαγγελματικά ποδόσφαιρο στη Νιγηρία και ο Κώστας άρχισε να παίζει επίσημα στον Φιλαθλητικό κατά τη διάρκεια 2013-14. Όλα τα αδέρφια Αντετοκούνμπο έχουν παίξει μπάσκετ στο Φιλαθλητικό.
					</section>
					<p><h2>Η πορεία</h2>
					<section>
						<p><h3>Φιλαθλητικός (2012-2013)</h3>
						<a href="images/giannis_fil.jpg"><img id="filImg" src="images/giannis_fil.jpg" alt="Ο Γιάννης στον Φιλαθλητικό"></a>
						Ο Αντετοκούνμπο ξεκίνησε να παίζει μπάσκετ με τους νέους στην ομάδα του Φιλαθλητικού. Ξεκίνησε την επαγγελματική του καριέρα στην Ελλάδα, στην Α2, με την ομάδα του Φιλαθλητικού τη σεζόν του 2012-13. Όταν έκλεισε τα 18, τον Δεκέμβριο του 2012, υπέγραψε τετραετές συμβόλαιο με τον ισπανικό σύλλογο Σαραγόσα. Το συμβόλαιο με τη Σαραγόσα άγγιξε τα 250.000 €, καθαρό εισόδημα, ανά σεζόν. Το συμβόλαιο θα διαρκούσε από τις 2013-14 έως 2016-17. Το συμβόλαιο περιελάμβανε, επίσης, ένα προσιτό ποσό εξαγοράς από κάθε ομάδα που παίζει στο ΝΒΑ ή στην Ευρωλίγκα. Τελικά, έμεινε με τον Φιλαθλητικό για το υπόλοιπο της σεζόν 2012-13.
					</section>
					<section >
						<p><h3 id="bucksP">Μιλγουόκι Μπακς (2013- σήμερα)</h3>
						<p><h4>2013-2014</h4>
						Στις 28 Απριλίου του 2013, ανακοινώθηκε ότι ο Αντετοκούνμπο, επίσημα, θα συμμετείχε στο ντραφτ του NBA το 2013. Στις 27 Ιουνίου του 2013 επιλέχθηκε στο νούμερο 15 του ντραφτ. Στις 30 του Ιουλίου του 2013, υπέγραψε συμβόλαιο με τους Μιλγουόκι Μπακς. Στην πρώτη του σεζόν στο ΝΒΑ είχε μέσο όρο 6.8 πόντους, 4.4 ριμπάουντ, 1.9 ασίστ, 0.8 τάπες και 0.8 κλεψίματα σε 77 εμφανίσεις. Σκόραρε 23 φορές διψήφιο αριθμό πόντων και μάζεψε 2 φορές διψήφιο αριθμό ριμπάουντ, κάνοντας έτσι και τις δύο αυτές φορές Double-double. Τελείωσε τη σεζόν με 61 τάπες, όντας πρώτος στην αντίστοιχη κατηγορία ανάμεσα στους ρούκι και έβδομος στη λίστα των ρούκι των Μιλγουόκι Μπακς. Επίσης, επιλέχτηκε να παίξει στο Rising Stars Challenge στο ΝΒΑ All-Star Weekend, που διεξήχθη στη Νέα Ορλεάνη, όπου σημείωσε 9 πόντους, 2 ασίστ και 2 ριμπάουντ σε 17 λεπτά συμμετοχής. Στο τέλος της σεζόν επιλέχτηκε στη δεύτερη NBA All-Rookie Team.
						<p><h4>2014-2015</h4>
						Ο Αντετοκούνμπο στις 20 Ιανουαρίου του 2015, έγινε ο νεαρότερος παίχτης στην ιστορία των Μιλγουόκι Μπακς, που ξεπέρασε τους 1.000 πόντους. Στις 6 Φεβρουαρίου του 2015, σκόραρε 27 πόντους και μάζεψε 15 ριμπάουντ, πετυχαίνοντας την καλύτερη του μέχρι τότε απόδοση, χάνοντας όμως από τους Χιούστον Ρόκετς. Τρεις μέρες αργότερα βραβεύθηκε ως ο καλύτερος παίχτης της εβδομάδας στην Ανατολική Περιφέρεια για τις εμφανίσεις που πραγματοποίησε από τις 2 μέχρι τις 8 του Φεβρουαρίου, κερδίζοντας έτσι για πρώτη φορά αυτό το βραβείο. Αργότερα διαγωνίστηκε στο NBA All Star Dunk Contest του NBA All-Star Weekend, που διεξήχθη στη Νέα Υόρκη. Στις 9 Μαρτίου σημείωσε 29 πόντους με 11-16 προσπάθειες, ανεβάζοντας και άλλο το προσωπικό του ρεκόρ, παρ'όλα αυτά χάνοντας από τους Νιου Ορλίνς Πέλικανς. Οι Μπακς τερμάτησαν την σεζόν με ρεκόρ 41-41, τερματίζοντας έτσι 6οι στην Ανατολική Περιφέρεια. Αγωνίζομενος σε 81 αγώνες ο Αντετοκούνμπο είχε μέσο όρο 12.7 πόντους, 6.7 ριμπάουντ, 2.6 ασίστ, 1 τάπα και 0.9 κλεψίματα. Στα Πλέι-οφ οι Μπακς έπαιξαν αντίπαλοι με τους Σικάγο Μπουλς, από τους οποίους έχασαν τη σειρά με 4-2.
					</section>
					<section>
						<p><h3>Εθνική Ελλάδας</h3>
						Ο Αντετοκούνμπο υπήρξε μέλος της Εθνικής ομάδας Νέων. Έχοντας συμμετάσχει στο Ευρωπαϊκό Πρωτάθλημα Νέων, το 2013, στην Εσθονία. Τα στατιστικά του από εκείνη τη διοργάνωση ήταν 8.0 πόντους, 7.6 ριμπάουντ και 2.2 ασίστ ανά παιχνίδι. Το 2014 ο Φώτης Κατσικάρης τον κάλεσε για την προετοιμασία της Εθνικής ενόψει του Παγκοσμίου Κυπέλλου 2014, όπου και εν τέλει συμμετείχε. Το 2015 συμμετείχε με την Εθνική ανδρών στο Eurobasket, όπου η Ελλάδα κατετάγη 5η με μόλις μια ήττα (7-1).
					</section>
					<section>
						<p><h3>Βραβεία και Επιτεύγματα</h3>
						<ul>
							
							<li>BBVA Rising Star: 2014</li>
							<li>NBA All-Star Weekend Skills Challenge Contestant: 2014</li>
							<li>NBA All-Rookie Team: 2014</li>
							<li>BBVA Rising Star: 2015</li>
							<li>NBA All-Star Dunk Contest Contestant: 2015</li>
							
						</ul>
					</section>
				
				
				</article>
			
		</main>
		
		<?php include('footer.php') ?>


	</body>
</html>